{
  "quotes": [
    {
      "id":"0",
      "quote": "When someone fakes a smile, don't get mad, maaannn. At least they're trying."
    },

    {
      "id":"1",
      "quote": "Fish may swim in schools, but that doesn't mean they're smart, maaannn."
    },

    {
      "id": "2",
      "quote": "Seagulls make a lot of noise without actually saying anything, maaannn. Do you know a seagull?"
    },

    {
      "id": "3",
      "quote": "Don't kid yourself, maaan. If you eat lobster, you're just eating a big bug."
    },

    {
      "id": "4",
      "quote": "If you want to adopt a houseplant, maaan, make sure it's housebroken."
    },

    {
      "id": "5",
      "quote": "Why is a pizza folded over called a calzone? Why isn't it still called a pizza? What's their agenda, maaan?"
    },

    {
      "id": "6",
      "quote": "Heroes aren't necessarily the dudes who run into danger, but the dudes who stop you from doing the same."
    },

    {
      "id": "7",
      "quote": "Live life like a sponge. You gotta soak it all up."
    },

    {
      "id": "8",
      "quote": "\"Happy as a clam\" isn't about HOW happy you are. It's about being the KIND of happy that clams are."
    },

    {
      "id": "9",
      "quote": "\"Square\" isn't a shape—it's a state of mind, maaan."
    },

    {
      "id": "10",
      "quote": "A belly flop is just a swan dive getting workshopped."
    },

    {
      "id": "11",
      "quote": "A bonfire is a big fire, right? So is an ocean just a bonlake?"
    },

    {
      "id": "12",
      "quote": "A child's laugh...and a horn section with a sax in front. That's it. That's the orchestra pit of the universe."
    },

    {
      "id": "13",
      "quote": "A good friend will tell you when you've got food stuck in your teeth. A great friend will get ya some floss."
    },

    {
      "id": "14",
      "quote": "A guy made dogs drool by ringing a bell, but so what? Bells make EVERYONE drool. Bells are delicious!"
    },

    {
      "id": "15",
      "quote": "A vest is the square root of a jacket. And, like...a hat is just hair squared. There's a lot of math in clothes."
    },

    {
      "id": "16",
      "quote": "Afterthoughts are still thoughts. They just come after other thoughts."
    },

    {
      "id": "17",
      "quote": "All things in moderation, including moderation. That's my recipe for chocolate-chip cookies, maaan."
    },

    {
      "id": "18",
      "quote": "An empty milk carton in the fridge just means someone's not quite ready to accept the truth, maaan."
    },

    {
      "id": "19",
      "quote": "Ant hills are just cities...but for ants!"
    },

    {
      "id": "20",
      "quote": "Anyone who sleeps on a bed of clams must have serious back issues. Maaan, those things are firm."
    },

    {
      "id": "21",
      "quote": "Anyone who tells you to get your ducks in a row has never met a duck. Maaan, they do not follow directions."
    },

    {
      "id": "22",
      "quote": "Are fossils bones that turned to stone, or are bones just rocks in denial about their true nature?"
    },

    {
      "id": "23",
      "quote": "Backstroke, breaststroke, crawl stroke...easy. Luck stroke, genius stroke, and golf stroke...not so much."
    },

    {
      "id": "24",
      "quote": "Before you blow your Bells on fancy shades, realize you can just squint. Stick it to Big Sunglasses, maaan!"
    },

    {
      "id": "25",
      "quote": "Biting the inside of your mouth while you eat is your body's way of saying, \"Slow down, maaan. Enjoy the food.\""
    },

    {
      "id": "26",
      "quote": "Blue skies and blueberries are happy things. So why is someone \"blue\" when they're feelin' sad, maaan?"
    },

    {
      "id": "27",
      "quote": "Blueberries are blue and blackberries are black, so how come I can't buy rasp-colored shorts, maaan?"
    },

    {
      "id": "28",
      "quote": "Books are like mouths with a hundred paper tongues. And each one's got important stuff to say."
    },

    {
      "id": "29",
      "quote": "Candles are just crayons in the color of fire."
    },

    {
      "id": "30",
      "quote": "Castles are just, like, houses that're wearing armor, maaan."
    },

    {
      "id": "31",
      "quote": "Cats always land on their feet, but that's just because feet are, like, the bottom part of cats."
    },

    {
      "id": "32",
      "quote": "Cheese is just milk that's been lucky enough to age gracefully."
    },

    {
      "id": "33",
      "quote": "Constellations are just a hoax cooked up by Big Space. What do I see when I look up? Pinholes, maaan."
    },

    {
      "id": "34",
      "quote": "Cookies fresh out of the oven are like warm hugs for your mouth. And your mouth...maaan, it needs hugs too."
    },

    {
      "id": "35",
      "quote": "Dentists should set up shop at airports. Quick teeth cleaning before a flight? Why not, maaan."
    },

    {
      "id": "36",
      "quote": "DJs better watch it. If they keep droppin' the bass, they're gonna break it. But we'll all end up payin'."
    },

    {
      "id": "37",
      "quote": "DNA, maaan. They say it's what we're all made of. But if I'm made of letters...pretty sure it's OTTE and R."
    },

    {
      "id": "38",
      "quote": "Do lost socks end up in a sock dimension? Maybe that's where they meet their perfect match, maaan..."
    },

    {
      "id": "39",
      "quote": "Do roosters go back to sleep after they wake everyone up? I mean, they're pretty much done for the day."
    },

    {
      "id": "40",
      "quote": "Do you think ducks get confused during heated dodgeball matches?"
    },

    {
      "id": "41",
      "quote": "Does a missing sock think it's missing? Maybe it just chose the life of adventure, and that's cool."
    },

    {
      "id": "42",
      "quote": "Don't judge a book by its cover. Judge it by the dedication. \"To Mom\" or nothin', maaan."
    },

    {
      "id": "43",
      "quote": "Don't let tomatoes confuse you. Are they a fruit, or are they a vegetable? Doesn't matter. Just let it go, maaan."
    },

    {
      "id": "44",
      "quote": "Downward-facing dog might be a yoga pose, maaan, but upward-facing otter is a way of life."
    },

    {
      "id": "45",
      "quote": "Dragons are what every lizard aspires to be. Maaan, those lizards must be so disappointed."
    },

    {
      "id": "46",
      "quote": "Dreams are like the greatest-hits shows of your unconscious—mostly old footage to save money."
    },

    {
      "id": "47",
      "quote": "Dust is life tucking you in veeeeery slowly. If we could stop tossing and turning, think how cozy we'd be."
    },

    {
      "id": "48",
      "quote": "Ever been to a scarecrow party? Everyone just sorta hangs around, maaan... Boooooriiiing!"
    },

    {
      "id": "49",
      "quote": "Ever feel like it's a tube-shaped world...and we're just ants crawling around on a roll of paper towels?"
    },

    {
      "id": "50",
      "quote": "Ever mix up your dreams and your memories? Makes you wonder which one is real, maaan."
    },

    {
      "id": "51",
      "quote": "Ever read a book about gravity? They're impossible to put down, maaan..."
    },

    {
      "id": "52",
      "quote": "Ever tried to put a donut hole back into a donut? Maaan, one size does NOT fit all."
    },

    {
      "id": "53",
      "quote": "Ever wonder why they call it a flower bed? They always seem real awake to me."
    },

    {
      "id": "54",
      "quote": "Ever wondered what space looks like when they turn on the lights? I bet it's like some big, empty warehouse."
    },

    {
      "id": "55",
      "quote": "Every day is the best day of my life, maaan. And I'm not just sayin' that because of the scallops."
    },

    {
      "id": "56",
      "quote": "Every sunset is just nature dunkin' on us, nice and slow. She's making sure we know she owns the court."
    },

    {
      "id": "57",
      "quote": "Everyone knows the funny bone isn't funny, maaan. So when are we gonna start calling it the ouchy bone?"
    },

    {
      "id": "58",
      "quote": "Everyone's always trying to get in shape. Circle. Square. Triangle. I say love your own geometry, maaan."
    },

    {
      "id": "59",
      "quote": "Everyone's heard of an eager beaver. But otters are 100 times more eager. So why don't we get credit for it?"
    },

    {
      "id": "60",
      "quote": "Everything changes. Sometimes it's scary, sometimes it's a relief, and sometimes it means dinner's ready."
    },

    {
      "id": "61",
      "quote": "Eyeballs are like windows so your brain can look outside, and your brain needs that sunshine, maaan!"
    },

    {
      "id": "62",
      "quote": "Feelin' down? Write a sad poem, and then toss it in a volcano. Then, like, sit back and watch the lava. Whoa..."
    },

    {
      "id": "63",
      "quote": "Feet are like hands you stand on."
    },

    {
      "id": "64",
      "quote": "Flowers are just gizmos that turn dirt and sunlight into pretty colors."
    },

    {
      "id": "65",
      "quote": "Folks are always seein' in clouds what they wanna see, but someday they're gonna miss seein' the storm."
    },

    {
      "id": "66",
      "quote": "Folks kept tellin' me my shirt was on inside out the other day, but, maaan, I was dressin' for me, not for them."
    },

    {
      "id": "67",
      "quote": "Folks often have their best thoughts in the shower. That's why I spend all my time in the water."
    },

    {
      "id": "68",
      "quote": "Folks say you can't have too much of a good thing, but after three gallons of ice cream, it stops feeling true."
    },

    {
      "id": "69",
      "quote": "Friendship isn't a boat you crew alone. You never know when you'll need all hands on deck for a storm."
    },

    {
      "id": "70",
      "quote": "Getting framed sounds like it oughta be a good thing. Like they're hangin' your photo up in the hall of fame."
    },

    {
      "id": "71",
      "quote": "Gold is just rocks with good makeup."
    },

    {
      "id": "72",
      "quote": "Grammar is just word jail, maaan. Words gotta be free. Rules that who wasn't this need, like?"
    },

    {
      "id": "73",
      "quote": "Hard shell, milk on the inside, kinda hairy... Coconuts have a lot going on, maaan."
    },

    {
      "id": "74",
      "quote": "Have you ever noticed there are rock stars but no roll stars? Whatever happened to rock AND roll, maaan?"
    },

    {
      "id": "75",
      "quote": "Herding cats is hard. But you know what's harder? Herding crocodiles. Maaan, they've got some attitude!"
    },

    {
      "id": "76",
      "quote": "Holes are like mountains made of nothing, maaan."
    },

    {
      "id": "77",
      "quote": "Hot springs are naturally occurring hot tubs, and they're home to the most relaxed rocks on earth, maaan."
    },

    {
      "id": "78",
      "quote": "How are there all those thousands of words out there, but nobody's come up with a rhyme for orange, maaan?"
    },

    {
      "id": "79",
      "quote": "How come drawers are where you keep your drawers? Pointlessly confusing, maaan. No need for it."
    },

    {
      "id": "80",
      "quote": "How come everyone's always askin' where people are from, maaan? What I wanna know is: Where you goin'?"
    },

    {
      "id": "81",
      "quote": "How cool would it be to squeeze a cloud, maaan? You could, like, make a rainstorm as big as your fist."
    },

    {
      "id": "82",
      "quote": "I had a nightmare once that a scallop was eating me. But when I woke up, I thought about it, and...fair play."
    },

    {
      "id": "83",
      "quote": "I knew a bull once. He ran a real successful china shop. So, don't generalize, maaan. Just...don't."
    },

    {
      "id": "84",
      "quote": "I love birthday cake, but why stop there? Some Tuesday cake would hit the spot once or twice a week."
    },

    {
      "id": "85",
      "quote": "I see a lot of stationary bicycles, but never any stationary unicycles. They must all be at the clown-college gym."
    },

    {
      "id": "86",
      "quote": "I want a machine that turns toast back into soft bread. I've got too many toast regrets, maaan..."
    },

    {
      "id": "87",
      "quote": "Ice is just water that's lost its spirit of adventure, maaan."
    },

    {
      "id": "88",
      "quote": "If 13 is an unlucky number, why do they call it a baker's dozen? That's a free donut, maaan!"
    },

    {
      "id": "89",
      "quote": "If birds fly, why don't flies bird? Maybe we'd like 'em more if they did."
    },

    {
      "id": "90",
      "quote": "If dinosaurs turned into oil, and oil is what makes cars go, why are dinosaurs such bad drivers?"
    },

    {
      "id": "91",
      "quote": "If every star were a candle...we'd have wax, like, ALL OVER the place."
    },

    {
      "id": "92",
      "quote": "If eyes are windows to the soul, is the mouth a garage door? Makes sense. I always forget to close mine."
    },

    {
      "id": "93",
      "quote": "If folks make wishes at wishing wells, are they only allowed well-wishing?"
    },

    {
      "id": "94",
      "quote": "If kayak is still kayak backward, how do you know if you're saying it in the right direction? Think about it..."
    },

    {
      "id": "95",
      "quote": "If life doesn't give you lemons, but it does give you potatoes, don't try making potatoade, maaan."
    },

    {
      "id": "96",
      "quote": "If molecules are made of atoms, and atoms are made of even smaller things...like, how deep does this go?"
    },

    {
      "id": "97",
      "quote": "If she's sellin' seashells by the seashore, is that like some dude sellin' sticks in a forest? Whoa..."
    },

    {
      "id": "98",
      "quote": "If the sun didn't set sometimes, we'd never get to see the other stars."
    },

    {
      "id": "99",
      "quote": "If the world's your oyster, maaan, pay the shellfish forward. Some hungry otter probably needs a snack."
    },

    {
      "id": "100",
      "quote": "If time is always running out...are we doing something to chase it away?"
    },

    {
      "id": "101",
      "quote": "If time is relative, then a calendar has gotta be, like, a family tree."
    },

    {
      "id": "102",
      "quote": "If variety is the spice of life, then friends have gotta be, like, the peach cobbler."
    },

    {
      "id": "103",
      "quote": "If you can walk a mile in someone else's shoes, you totally should. Free shoes for a whole mile, maaan!"
    },

    {
      "id": "104",
      "quote": "If you can't get your jam out of the jar, does that mean you're in a jammed-jam jam?"
    },

    {
      "id": "105",
      "quote": "If you don't have enough utensils to attack all the food on your plate, you need reinforkments, maaan."
    },

    {
      "id": "106",
      "quote": "If you dream of eating carrots, does your eyesight improve? Probably. If you wait until it's light out to check."
    },

    {
      "id": "107",
      "quote": "If you ever need a shoulder to cry on, I'm your otter. Or, like, you could cry on one of my other limbs, I guess."
    },

    {
      "id": "108",
      "quote": "If you gotta say something that's hard, be sure it comes from a place of love...or, at least, a place of pizza."
    },

    {
      "id": "109",
      "quote": "If you love someone, send 'em a mixtape, and then think about it for 15 years. Works every time, maaan."
    },

    {
      "id": "110",
      "quote": "If you love your job, you'll never work a single day. Unless you're a heavy-metal drummer. That's work."
    },

    {
      "id": "111",
      "quote": "If you show up at the water balloon fight with a sponge, you're gonna get soaked, man. And that's A-OK!"
    },

    {
      "id": "112",
      "quote": "If you tell a joke in the forest and no one laughs, are you, like, a tree, maaan? Whoa..."
    },

    {
      "id": "113",
      "quote": "If you wanna get ahead in life, you gotta pick a direction first, maaan!"
    },

    {
      "id": "114",
      "quote": "If your philosophy can't be summed up in three words on a T-shirt, maaan, it's just too much work."
    },

    {
      "id": "115",
      "quote": "If you're cool with wearing your pajamas all day, maybe you actually just like wearing your clothes to bed."
    },

    {
      "id": "116",
      "quote": "If you're running on all fours, would you ever, like, stub your fingers?"
    },

    {
      "id": "117",
      "quote": "If you're sitting on only half a suggestion, isn't that just a suggestion of a suggestion, maaan?"
    },

    {
      "id": "118",
      "quote": "Isn't your birthday just the anniversary of something somebody else did? Think about it, maaan."
    },

    {
      "id": "119",
      "quote": "It's always a good deal to buy something half off. You usually still get the full thing anyway, maaan."
    },

    {
      "id": "120",
      "quote": "It's hard to stay mad if you're eatin' cotton candy. Mostly because you'll be focused on how sticky you are."
    },

    {
      "id": "121",
      "quote": "It's important to take slow, deep breaths when you get mad. Short, fast ones just make you lightheaded."
    },

    {
      "id": "122",
      "quote": "It's impossible to mail boomerangs. No matter how many stamps you put on 'em, they always come back."
    },

    {
      "id": "123",
      "quote": "It's more fun to ride a slow bike fast than a fast bike slow. But, like, a waterslide is more fun than ANY bike."
    },

    {
      "id": "124",
      "quote": "It's not all about the Bells, maaan. There's also weeding, and fishing, and crafting, and bug catching, and..."
    },

    {
      "id": "125",
      "quote": "It's OK to be a couch potato. Just don't be a bed yam. Maaan, that's just not cool."
    },

    {
      "id": "126",
      "quote": "It's OK to be scared of stuff you think is scary. Like sharks. Sharks scare me, and that's OK."
    },

    {
      "id": "127",
      "quote": "It's OK to laugh even when you don't get the joke. It feels good either way, maaan."
    },

    {
      "id": "128",
      "quote": "It's really easy to forget you have toes...until you stub one. Then it's like, \"What are these things, man?\""
    },

    {
      "id": "129",
      "quote": "I've always wondered why they call it \"aftermath\"... As far as I know, math is still happening, maaan."
    },

    {
      "id": "130",
      "quote": "I've got a washer and a dryer, but, maaan, what I really need is a put-away-er."
    },

    {
      "id": "131",
      "quote": "Laughter is your brain getting so excited, it forgets how lungs work. \"Hur hur!\" It's the best malfunction."
    },

    {
      "id": "132",
      "quote": "Life is like a pearl... It's hard and shiny and it should smell like the ocean."
    },

    {
      "id": "133",
      "quote": "Lightning is a game of tag you can play with physics...but physics plays ROUGH."
    },

    {
      "id": "134",
      "quote": "Lions are the kings of the jungle, but they live in the savanna. So, do they like ruling from a distance, or what?"
    },

    {
      "id": "135",
      "quote": "Live your life one scallop at a time. The rest is just details."
    },

    {
      "id": "136",
      "quote": "Lots of folks try to take the easy road, but, maaan, that just means you've gotta deal with a lot of traffic."
    },

    {
      "id": "137",
      "quote": "Lots of folks wish for world peace. Not me. I wish for world pizza. Hard to fight when you're eating pizza."
    },

    {
      "id": "138",
      "quote": "Maaaaan...I know I say that a lot, but what do I even mean by it? Maaaaan!"
    },

    {
      "id": "139",
      "quote": "Maaan, gravity gets a bad rap. It's just, like, the planet's way of asking us to stick around."
    },

    {
      "id": "140",
      "quote": "Maaan, if you waste your time doing something you enjoy, then you don't waste your time."
    },

    {
      "id": "141",
      "quote": "Maaan, sweet dreams are real sweet. But have you ever had a sour dream? Can't recommend it."
    },

    {
      "id": "142",
      "quote": "Maaan. If night and day could just work out their differences, we'd always live in golden hour."
    },

    {
      "id": "143",
      "quote": "Magic is just science with your eyes closed, maaan."
    },

    {
      "id": "144",
      "quote": "Makin' friends is a lot like makin' music. It's a soundtrack for your life, maaan, wrong notes and all."
    },

    {
      "id": "145",
      "quote": "Maybe a waffle is called a waffle 'cause it can't decide if it wants to be a pancake. You gotta wonder..."
    },

    {
      "id": "146",
      "quote": "Maybe statues are just folks who aren't in such a rush all the time, maaan."
    },

    {
      "id": "147",
      "quote": "Maybe we should put the cart before the horse sometimes. I bet horses like to mix things up once in a while."
    },

    {
      "id": "148",
      "quote": "Maybe when we get really dizzy, that's actually us noticing how the world is always rotating."
    },

    {
      "id": "149",
      "quote": "Mint is weird. Like, how does a flavor make your mouth feel cold? Barely makes sense, but, maaan, it's cool!"
    },

    {
      "id": "150",
      "quote": "Most things are more afraid of you than you are of them. Except for, like, mosquitoes...maaan, run from those."
    },

    {
      "id": "151",
      "quote": "Music is just air gettin' its dance on, maaan. We're all breathing shy songs that want to cut a rug."
    },

    {
      "id": "152",
      "quote": "Never count your chickens before they've hatched. You gotta respect their privacy, maaan..."
    },

    {
      "id": "153",
      "quote": "Next time you're feeling down, ask yourself: Am I blue, or do I just need to eat a big pile of scallops?"
    },

    {
      "id": "154",
      "quote": "No one likes a traffic jam. But traffic jelly? Slap some peanut butter on it and it's aaaall good."
    },

    {
      "id": "155",
      "quote": "Nobody ever asks a tree what its five-year plan is, maaan. Maybe that's why they can grow so tall."
    },

    {
      "id": "156",
      "quote": "Nobody ever asks the pineapple if it WANTS to be on the pizza, maaan."
    },

    {
      "id": "157",
      "quote": "NookPhones give you all those apps to keep you from ordering an entree. They're fillin' us up on bread, maaan."
    },

    {
      "id": "158",
      "quote": "Noses are weird, maaan. They're like tiny vacuums on your face. But where do all the smells even go?"
    },

    {
      "id": "159",
      "quote": "Nothing is impossible. Except for ignoring your paws when they’re sticky. Maaan, try it sometime."
    },

    {
      "id": "160",
      "quote": "Octopuses have eight arms. You know what that means? Eight. Ice Cream. Cones."
    },

    {
      "id": "161",
      "quote": "Oh maaan...I forgot what I was gonna say. Or, like, maybe my words just had somewhere else to be."
    },

    {
      "id": "162",
      "quote": "One otter's trash is another otter's recycling. Blue, green... It's so hard to tell those bins apart, maaan."
    },

    {
      "id": "163",
      "quote": "Outer space doesn't need to be the way that it is...but it is, maaan. So unreasonable."
    },

    {
      "id": "164",
      "quote": "Owls make terrible news reporters. I mean, they only ever ask the one question, maaan."
    },

    {
      "id": "165",
      "quote": "Pancakes, maaan... Just... Pancakes."
    },

    {
      "id": "166",
      "quote": "Patting your head and rubbing your belly at the same time...you gotta work for it. But, maaan, it is worth it."
    },

    {
      "id": "167",
      "quote": "Peanut butter knows EXACTLY what it's doing...and it should be ashamed of itself, maaan."
    },

    {
      "id": "168",
      "quote": "People are always looking at clouds and seeing whatever they want. Just let a cloud be a cloud, maaan."
    },

    {
      "id": "169",
      "quote": "People ask what's the difference between morals and ethics. Only five out of six letters, maaaan!"
    },

    {
      "id": "170",
      "quote": "People ask, \"Where does the time go?\" But I know, maaan. There's a used-time store near my place."
    },

    {
      "id": "171",
      "quote": "People compare tuna to chicken, but that's so unfair, maaan. Some of the bravest folks I know are tuna."
    },

    {
      "id": "172",
      "quote": "People gotta stop asking if a hot dog is a sandwich. Just eat your lunch, maaan."
    },

    {
      "id": "173",
      "quote": "People used to try to turn lead into gold, but did they ever think about just accepting lead the way it was?"
    },

    {
      "id": "174",
      "quote": "Procrastinating is just havin' optimism for the future while optimizin' the present, maaan."
    },

    {
      "id": "175",
      "quote": "Remember, even if things are bad, there are always hammocks."
    },

    {
      "id": "176",
      "quote": "Rock? Ska? Polka? All insecure. You don't have to name the genre in all those song titles. We'll remember."
    },

    {
      "id": "177",
      "quote": "Rocks are the oysters of the land."
    },

    {
      "id": "178",
      "quote": "Rule of thumb, maaan. Spend more time <doing random hobby> than you do thinkin' about work."
    },

    {
      "id": "179",
      "quote": "Sailboats got sails. Powerboats got power. Paddleboats got paddles. So you tell me...what's up with kayaks?"
    },

    {
      "id": "180",
      "quote": "Six is afraid of seven because seven ate nine. But, maaan, it was a setup! The real culprit? Negative seven."
    },

    {
      "id": "181",
      "quote": "Snakes don't have any limbs...but on the other hand, LIMBS don't have any SNAKES either, maaan."
    },

    {
      "id": "182",
      "quote": "So brunch is between breakfast and lunch, but what's it called when you eat <random savory food> at 3 AM?"
    },

    {
      "id": "183",
      "quote": "Some folks get offended when you call a spider an insect, but you never hear a spider complain, maaan!"
    },

    {
      "id": "184",
      "quote": "Some folks will tell you not to buy a boat. Bet they'll also tell you not to eat candy or listen to music!"
    },

    {
      "id": "185",
      "quote": "Some ideas are better when they're half-baked, maaan. Just like cookies. Gooey on the inside is where it's at."
    },

    {
      "id": "186",
      "quote": "Some languages have tons of words for snow, or for sunshine. But which one has the most words for pizza?"
    },

    {
      "id": "187",
      "quote": "Some people are the apple of your eye. Others are just a pie in your face. Apples, maaan. Stick with them."
    },

    {
      "id": "188",
      "quote": "Some people don't like driftwood, but I can really see where it's coming from, you know?"
    },

    {
      "id": "189",
      "quote": "Sometimes a delivery guy in a pizza hat is so much better than a knight in shining armor, maaan."
    },

    {
      "id": "190",
      "quote": "Sometimes I dream about throwing the best party anyone's ever seen, maaan. Pascal's Rager, they'd call it."
    },

    {
      "id": "191",
      "quote": "Sometimes I think about learning to make bread, but then I remember I'm already pretty good at buying it."
    },

    {
      "id": "192",
      "quote": "Sometimes I wish I was a bird. It's pretty obvious why—so I could turn my head back and forth real fast!"
    },

    {
      "id": "193",
      "quote": "Static electricity is just carpet's way of playing a practical joke on you."
    },

    {
      "id": "194",
      "quote": "Stop and smell the roses, they say. But do roses like being smelled? Thorns, maaan. Take a hint."
    },

    {
      "id": "195",
      "quote": "Studying astronomy and \"taking up space\" in school two...totally different things, maaan."
    },

    {
      "id": "196",
      "quote": "Sure, the stars and planets are floating in space, but what's SPACE floating in?"
    },

    {
      "id": "197",
      "quote": "Talented folks are just normal folks who practice something more than other folks, maaan."
    },

    {
      "id": "198",
      "quote": "Talking's pretty good, as things to do with your head go, but listening is where it's at, maaan."
    },

    {
      "id": "199",
      "quote": "Tall people, maaan. Is the extra reach worth all the bonked heads? The answer is up there..."
    },

    {
      "id": "200",
      "quote": "Teach someone to fish and they'll have fish for life. But if you give them a fish, that's just, like, easier."
    },

    {
      "id": "201",
      "quote": "The ocean covers most of the earth, but that's good, because it's the best part."
    },

    {
      "id": "202",
      "quote": "The ocean is salty, just like tears. Ever wonder if the earth is just crying it out?"
    },

    {
      "id": "203",
      "quote": "The present is the past, maaan. By the time I finish saying this sentence, it'll already be history."
    },

    {
      "id": "204",
      "quote": "The sun never really sets. It just stands there doing its thing while we run circles around it."
    },

    {
      "id": "205",
      "quote": "The tide covers a lot of ground, maaan, but you never see it in a hurry."
    },

    {
      "id": "206",
      "quote": "There are two kinds of things: stuff that is <a native fruit>, and stuff that is not <a native fruit>, maaan."
    },

    {
      "id": "207",
      "quote": "There's no rules about when pants become shorts, maaan. Call 'em what you like. Except jorts. Jorts are jorts."
    },

    {
      "id": "208",
      "quote": "There's no way to describe a spider that doesn't make it sound like a bad time, maaan. Can't be done."
    },

    {
      "id": "209",
      "quote": "They always reboot movies, so why not food? And can I get a sequel to carbonara? Carbonara 2, maaan!"
    },

    {
      "id": "210",
      "quote": "They don't make movies like they used to. They probably can't. That equipment must be busted by now."
    },

    {
      "id": "211",
      "quote": "They say \"swing for the fences\" and \"go the whole nine yards,\" but, like, what if you don't play hockey?"
    },

    {
      "id": "212",
      "quote": "They say beauty is in the eye of the beholder, but I wonder what else might fit in there?"
    },

    {
      "id": "213",
      "quote": "They say dress for the job you want. Maaan, that's why I never wear a shirt."
    },

    {
      "id": "214",
      "quote": "They say every writer needs an editor, but who's editing all the skywriters, maaan?"
    },

    {
      "id": "215",
      "quote": "They say light is the fastest thing there is, but where is it GOING, maaan?"
    },

    {
      "id": "216",
      "quote": "They say not to cry over spilled milk. I say go ahead. Cry over whatever you need to. Maaan, just let it out."
    },

    {
      "id": "217",
      "quote": "They say not to make mountains outta molehills. But if you're making mountains, can you be that picky?"
    },

    {
      "id": "218",
      "quote": "They say that runners can get a second wind, but, like, what if the first one is barely even a breeze?"
    },

    {
      "id": "219",
      "quote": "They say that yesterday is gone, but I can still see it on my calendar, maaan."
    },

    {
      "id": "220",
      "quote": "They say the apple didn't fall far from the tree, but where else was it gonna fall? Gravity calls the shots, maaan."
    },

    {
      "id": "221",
      "quote": "They say the early bird gets the worm, but those evening birds seem to be doing just fine."
    },

    {
      "id": "222",
      "quote": "They say to ignore your thoughts when you meditate, but after a while, it starts to feel personal, maaan."
    },

    {
      "id": "223",
      "quote": "They say you can't compare apples to oranges, but that falls apart if you think about it for even one second."
    },

    {
      "id": "224",
      "quote": "They say you need to get your head in the game, but seems to me that's leaving a lotta limbs on the bench..."
    },

    {
      "id": "225",
      "quote": "They say you should only sleep like a third of the day, but that's just a conspiracy by Big Consciousness."
    },

    {
      "id": "226",
      "quote": "They won't let you test an airplane at the dealership even if you put on a tuxedo. Waste of a tux rental, maaan."
    },

    {
      "id": "227",
      "quote": "They're called \"sea stars,\" but how do we know who came first? Maybe stars should be called \"sky fish.\""
    },

    {
      "id": "228",
      "quote": "Think about neckties, maaan. Neck. Ties. They're tied around your neck! What's next? Torso knots"
    },

    {
      "id": "229",
      "quote": "This hat's been hugging my head for a loooooong time now. In a few more years, it's gonna feel kinda awkward."
    },

    {
      "id": "230",
      "quote": "Tide pools are just time-shares for tiny fish, maaan."
    },

    {
      "id": "231",
      "quote": "Time is a sweetheart, always gifting you with the present. When do we give it something back, maaan?"
    },

    {
      "id": "232",
      "quote": "Time is nuts. Sometimes a day feels like an hour. Then you skip forward a whole day. Chaos."
    },

    {
      "id": "233",
      "quote": "Trees are earth hair. And grass? A giant earth beard. Which means... deserts are the bald spots? Maaan!"
    },

    {
      "id": "234",
      "quote": "Wanna learn to cook? Try getting good at one recipe, then branch out. From there it's all just spices."
    },

    {
      "id": "235",
      "quote": "Want to attract a bunch of otters? Scallop-shaped hot-air balloon, maaan... Otters for miles."
    },

    {
      "id": "236",
      "quote": "Water bottles are too full. Chip bags are too empty. I've tried to fix this, but my chips keep getting soggy."
    },

    {
      "id": "237",
      "quote": "Watermelon confuses me, maaan. Why can't we just call it fruity-foam melon? It's not foolin' anyone."
    },

    {
      "id": "238",
      "quote": "We call them \"rams\" because they ram into stuff, so shouldn't otters be called \"Bob\"?"
    },

    {
      "id": "239",
      "quote": "We did gnats dirty. Didn't even let 'em suggest a better name. We were like, \"Gnat.\" Then they were gnats."
    },

    {
      "id": "240",
      "quote": "We need a new word to describe tasty leftovers. I think we should go with \"re-licious,\" maaan..."
    },

    {
      "id": "241",
      "quote": "We should tell rainbows it's OK to relax. They're always so intense. We put too much pressure on 'em."
    },

    {
      "id": "242",
      "quote": "We've got card sharks, pool sharks, loan sharks... Sharks need better vocational training, maaan."
    },

    {
      "id": "243",
      "quote": "WHAAAAALES."
    },

    {
      "id": "244",
      "quote": "What if all the planets and stars are just, like, huge atoms? And we're all just part of a giant marble?"
    },

    {
      "id": "245",
      "quote": "What if, like, ancient myths and legends were true? Archaeologists would be so confused."
    },

    {
      "id": "246",
      "quote": "What the folks at the smoothie shop don't want you to know is...they're just throwin' things in a blender."
    },

    {
      "id": "247",
      "quote": "What's up with crossword puzzles, maaan? Why are they so upset? Why not kindword puzzles?"
    },

    {
      "id": "248",
      "quote": "What's with the first eight clouds? Are they sorta good, but nothing to write home about, or what?"
    },

    {
      "id": "249",
      "quote": "When I swim in the sea and get wet... the ocean gets a little bit dryer. Do I, like, owe the ocean an apology?"
    },

    {
      "id": "250",
      "quote": "When my head gets cold, I put on my hat. My hair appreciates it. Everyone needs a little help now and then."
    },

    {
      "id": "251",
      "quote": "When someone tells you to hold your horses, you tell them no. Maaan, they're way too heavy!"
    },

    {
      "id": "252",
      "quote": "When you can't sleep, maaan, you gotta wonder if maybe sleep just can't YOU."
    },

    {
      "id": "253",
      "quote": "Where did my hat come from, maaan? Like, did I put it on once, or...was it just always there?"
    },

    {
      "id": "254",
      "quote": "Where do you throw a garbage can when you want to get rid of it, maaan?"
    },

    {
      "id": "255",
      "quote": "Wherever you are, whether you're in a house or in your own head, make it comfy. You be good to you, maaan."
    },

    {
      "id": "256",
      "quote": "Whether you walk or run, you're gonna get there when you get there. That's why I backstroke, maaan."
    },

    {
      "id": "257",
      "quote": "Which came first, folks named Stew, or stew? And if it was stew...what's that mean for my friend Stew's stew?"
    },

    {
      "id": "258",
      "quote": "Who was the first to think that eating shellfish was a good idea? Must have been an otter..."
    },

    {
      "id": "259",
      "quote": "Whoever decided \"humdrum\" meant \"boring\" must never have actually tried humming or drumming."
    },

    {
      "id": "260",
      "quote": "Whoever named quicksand had the right idea. Regular sand is reeeeal slow, maaan."
    },

    {
      "id": "261",
      "quote": "Whoever said you only sink or swim must not, like, know about pool noodles, maaan."
    },

    {
      "id": "262",
      "quote": "Why are they called whiskers, maaan? Whenever I use 'em to whisk stuff, it always ends badly."
    },

    {
      "id": "263",
      "quote": "Why do people say they've got an \"iron in the fire\"? Wake me when there's a marshmallow OVER the fire."
    },

    {
      "id": "264",
      "quote": "Why do they call it a \"briefcase\" when that's where I keep my boxers, maaan?"
    },

    {
      "id": "265",
      "quote": "Why do you always see dragons sitting on piles of gold? Maaan, haven't they ever heard of banks?"
    },

    {
      "id": "266",
      "quote": "Why is it an insult to call someone childish? Being grown-upish is way worse. Ask any grown-up."
    },

    {
      "id": "267",
      "quote": "Why is it called \"a letter\" when they always have more than one letter? Why isn't it \"some letters\"?"
    },

    {
      "id": "268",
      "quote": "Why is it called falling asleep? Sounds painful, maaan. Floating asleep...that's what it's all about!"
    },

    {
      "id": "269",
      "quote": "Why is it that fastening something means making totally sure it doesn't go fast? Words, maaan."
    },

    {
      "id": "270",
      "quote": "Why'd they stop calling glasses spectacles, maaan? Guess they just couldn't live up to the hype."
    },

    {
      "id": "271",
      "quote": "You always gotta go for the glory. No matter what. I mean, unless you just don't want to, maaan."
    },

    {
      "id": "272",
      "quote": "You can't hug the whole world, no matter how much you want to. No one's arms are that long, maaan."
    },

    {
      "id": "273",
      "quote": "You can't worry about people thinkin' you're a fake. Everything you do is real! Unless you're, like, a hologram."
    },

    {
      "id": "274",
      "quote": "You do much gardening? Listen, man, forget about breeding for color. The next big thing is hybrid smells."
    },

    {
      "id": "275",
      "quote": "You don't always get to do what you love, but you can always learn to love what you do."
    },

    {
      "id": "276",
      "quote": "You don't have to think what others tell you to think. But if they tell you to think about popcorn, consider it."
    },

    {
      "id": "277",
      "quote": "You don't know what you don't know until you do. Y'know?"
    },

    {
      "id": "278",
      "quote": "You don't want to miss the good ol' days too much, or you might miss out on the good new days."
    },

    {
      "id": "279",
      "quote": "You ever heard of the tail wagging the dog? There's no way, maaan. I've done the math."
    },

    {
      "id": "280",
      "quote": "You ever look up at the clouds in the sky and imagine shapes? They're doin' the same thing to you, maaan."
    },

    {
      "id": "281",
      "quote": "You ever stop while diggin' up fossils and wonder what kinda museum you're gonna end up in someday?"
    },

    {
      "id": "282",
      "quote": "You ever thought about how hard it is to have an unbiased opinion about your own brain? Maaan, don't."
    },

    {
      "id": "283",
      "quote": "You ever wonder when an island stops being an island and turns into just...the land? Maaaaaaan!"
    },

    {
      "id": "284",
      "quote": "You gotta be careful what you wish for in life. Unless you wish for ice cream. That's pretty safe."
    },

    {
      "id": "285",
      "quote": "You gotta love feeling the warm sun on your back. It's like Mother Nature's putting a sweater on you."
    },

    {
      "id": "286",
      "quote": "You gotta wonder why folks always ignore the elephant in the room. Elephants give the best advice, man."
    },

    {
      "id": "287",
      "quote": "You know the difference between a boulder and a grain of sand? Just, like, SIZE, maaan!"
    },

    {
      "id": "288",
      "quote": "You know what I say? A table of contents is just an index without spoilers, maaan."
    },

    {
      "id": "289",
      "quote": "You might be the star of your own life, but everybody's hosting their own reality show, maaan."
    },

    {
      "id": "290",
      "quote": "You might wanna sit down for this one, maaan. A chair is just, like, a table for your butt."
    },

    {
      "id": "300",
      "quote": "You wear the hat—the hat doesn't wear you. If it does, well, then you need a smaller hat, maaan."
    },

    {
      "id": "301",
      "quote": "You. Me. Everyone. We've all got problems. But, man, it's comforting to know we have that in common."
    },

    {
      "id": "302",
      "quote": "You? Me? Everyone on this island? We're all crossing. It's happening right...now."
    }
  ]
}